cask_args appdir: '/Applications'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'homebrew/binary'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'koekeishiya/khd'
brew 'libpng'
brew 'freetype'
brew 'pkg-config'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'cmake'
brew 'colordiff'
brew 'coreutils'
brew 'openssl'
brew 'curl'
brew 'docbook'
brew 'lame'
brew 'fribidi'
brew 'gobject-introspection'
brew 'icu4c'
brew 'harfbuzz'
brew 'libass'
brew 'x264'
brew 'xvid'
brew 'xz'
brew 'ffmpeg'
brew 'gdbm'
brew 'htop'
brew 'hub'
brew 'jpeg'
brew 'libevent'
brew 'libtiff'
brew 'libyaml'
brew 'little-cms2'
brew 'lua'
brew 'readline'
brew 'sqlite'
brew 'python3'
brew 'youtube-dl'
brew 'mpv'
brew 'nginx'
brew 'ninja'
brew 'node4-lts'
brew 'perl'
brew 'python'
brew 'rclone'
brew 'ruby'
brew 'screenfetch'
brew 'the_silver_searcher'
brew 'tmux'
brew 'vim'
brew 'wget'
brew 'zsh'
brew 'koekeishiya/khd/khd'
cask '1password'
cask 'airfoil'
cask 'alfred'
cask 'appzapper'
cask 'bettertouchtool'
cask 'bitbar'
cask 'bowtie'
cask 'dropbox'
cask 'firefox'
cask 'firefoxdeveloperedition'
cask 'flux'
cask 'google-chrome'
cask 'istat-menus'
cask 'steam'
cask 'sublime-text-dev'
cask 'the-unarchiver'
cask 'vlc'
cask 'vmware-fusion'
